/* Localized versions of Info.plist keys */

CFBundleName = "SlideShowImporterPB";
CFBundleShortVersionString = "SlideShowImporterPB version 0.0.1d1";
CFBundleGetInfoString = "SlideShowImporterPB version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
